{"batchcomplete":"","query":{"pages":{"164609":{"pageid":164609,"ns":0,"title":"incisif","extract":"\n== Français ==\n\n\n=== Étymologie ===\n(Siècle à préciser) Dérivé de incision, incise et -if.\n\n\n=== Adjectif ===\n\nincisif\n\nQui coupe ou qui est propre à couper.\nDents incisives ou, substantivement, les incisives, dents de devant, qui sont faites pour couper les aliments.\nMuscles incisifs, muscles de la lèvre supérieure.\n(Sens figuré) Qui a quelque chose de tranchant, en parlant de la façon de s’exprimer.\nJe tâchai de résumer les discussions par des mots plus ou moins incisifs, profonds ou spirituels. — (Honoré de Balzac, La Peau de chagrin, 1831)\n« Le mouvement perpétuel est impossible : il faut se tenir loin de ceux qui le trouvent. » Cet aphorisme incisif et précis est de Joseph Bertrand ; il devrait être écrit sur les murs des bureaux de brevets, car il détournerait peut-être certains inventeurs de la poursuite d'une vaine chimère. — (Aimé Witz, Le mouvement perpétuel de deuxième espèce, dans La Revue scientifique, 2e sem. 1910)\nUn orateur incisif.\nDéjà un des meilleurs parlementaires malgré sa courte expérience au Salon bleu. À la fois incisif et éloquent. Ses prises de position sont étayées d’arguments qui font réfléchir, même lorsqu’on est en désaccord. — (Rémi Nadeau, « Voici les bulletins de session des élus à l'Assemblée nationale », Le journal de Québec, 12 décembre 2020)\n\n\n==== Apparentés étymologiques ====\ninciser\n\n\n==== Traductions ====\n\n\n===== Traductions à trier =====\nAfrikaans : skerp (af)\nAllemand : grell (de), herb (de), scharf (de), beißend (de), heftig (de), hart (de), rau (de), streng (de)\nArabe : قاطع (ar)\nCatalan : incisiu (ca)\nDanois : skarp (da)\nEspagnol : incisivo (es)\nEspéranto : akra (eo)\nFéroïen : hvassur (fo)\nFinnois : terävä (fi)\nFrison : bitsich (fy), skerp (fy)\nGaélique écossais: geur (gd)\nHongrois : éles (hu), hegyes (hu)\nIdo : inciziva (io)\nIslandais : beittur (is), skarpur (is), hrjúfur (is), leiftandi (is)\nItalien : acuto (it), affilato (it), aguzzo (it), appuntito (it), aspro (it), piccante (it), tagliente (it), acre (it), acuta (it)\nLatin : acer (la), acutus (la)\nMaya yucatèque : yeh (*)\nNéerlandais : bijtend (nl), doordringend (nl), fel (nl), guur (nl), schel (nl), scherp (nl), schril (nl), snerpend (nl)\nNorvégien (bokmål) : skarp (no)\nPolonais : ostry (pl)\nPortugais : acre (pt), afiado (pt), agudo (pt), cortante (pt), penetrante (pt), picante (pt), ríspido (pt)\nSranan : srapu (*)\nSuédois : amper (sv), egg (sv), gräll (sv), gäll (sv), skarp (sv)\nSwahili : -kali (sw)\nTagalog : matálas (tl), matúlis (tl)\n\n\n=== Nom commun ===\n\nincisif \\ɛ̃.si.zif\\ masculin\n\n(Anatomie) Muscle de la lèvre supérieure.\n\n\n=== Prononciation ===\nFrance (Nancy) : écouter « incisif [Prononciation ?] » \n\n\n==== Homophones ====\nincisifs\n\n\n=== Voir aussi ===\nincisive\n\n\n=== Références ===\nTout ou partie de cet article a été extrait du Dictionnaire de l’Académie française, huitième édition, 1932-1935 (incisif), mais l’article a pu être modifié depuis."}}}}