{"batchcomplete":"","query":{"pages":{"112":{"pageid":112,"ns":0,"title":"ordinateur","extract":"\n== Français ==\n\n\n=== Étymologie ===\n(1491) Du latin ordinator (« celui qui met de l’ordre, ordonnateur »).\n(1955) (sens 2) Le sens moderne a été proposé par le professeur de philologie Jacques Perret dans une lettre datée du 16 avril 1955 en réponse à une demande d’IBM France, dont les dirigeants estimaient le mot calculateur (computer) bien trop restrictif en regard des possibilités de ces machines (c’est un exemple très rare de la création d’un néologisme authentifiée par une lettre manuscrite et datée). Jacques Perret proposait le féminin ordinatrice, mais c’est la forme masculine qui a été retenue.\n\n\n=== Adjectif ===\n\nordinateur \\ɔʁ.di.na.tœʁ\\\n\n(Vieilli) Qui ordonne.\nToutefois l’existence de l’État ordinateur peut donc, si on n’observe pas la réalité, sembler justifié car dans la société capitaliste, et hier société bourgeoise, fourmillent des intérêts antagonistes, des oppositions de toutes sortes… — (Tahar Hamici, Régénération ou chaos de l’humanité, 2016)\n\n\n==== Synonymes ====\nordonnateur\n\n\n==== Traductions ====\n\n\n=== Nom commun ===\n\nordinateur \\ɔʁ.di.na.tœʁ\\ masculin\n\n(Technologie) (Informatique) Appareil électronique capable, en appliquant des instructions prédéfinies (programme), d’effectuer des traitements automatisés de données et d’interagir avec l’environnement grâce à des périphériques (écran, clavier…).\nLancé en 1985 par Laurent Fabius, ce plan a fait entrer plus de 100 000 ordinateurs, principalement des MO5 et des TO7, dans les écoles primaires et les collèges. Malgré un déploiement mouvementé, il aura tout de même suscité émerveillement et vocations chez de nombreux enfants. — (Il y a quarante ans, les tribulations du plan Informatique pour tous marquaient une génération d’écoliers, Nicolas Six , Le Monde, janvier 2025)\nLe garçon était assis, le dos à la porte, concentré sur l’écran de son ordinateur, sur lequel on voyait une sorte de guerrier bigorexique anéantissant des squelettes avec une épée disproportionnée. Il ne nous accorda même pas un regard. — (Luis Montero Manglano, L’Oasis éternelle, traduit de l’espagnol par Claude Bleton, éd. Actes Sud, 2018, chap. 4)\nL’oniroscope. Il avait acheté ce fameux appareil au succès grandissant, qui enregistrait les rêves des gens. On pouvait, en le connectant avec un téléviseur ou un ordinateur, regarder ce qu’on avait rêvé pendant la nuit. — (Gyrdir Eliasson, Entre les arbres, traduit de l’islandais par Robert Guillemette, Paris : Books éd., 2012)\nLa machine d’Orcutt préfigure le remplacement des ordinateurs humains, qui s’achèvera au début des années 1950, lorsque le DEA aura accès au premier ordinateur électronique du Royaume-Uni, le EDSAC, pour Electronic Delay Storage Automatic Calculator. — (Francesco Sergi, Pierrick Dechaux, Avant l’IA, les « révolutions » informatiques ont-elles vraiment bouleversé la recherche en économie ?, The Conversation, 26 septembre 2024)\n(Religion) Celui qui ordonne (pour une femme, on dit : ordinatrice).\nLes Juifs ont un ancien Rabbin, nommé Rabbi Jehuda Ban-Baha, qui porte le surnom d’Ordinateur, en Hebreu הסומך, Hassomech. — (« ordinateur », dans [Jésuites de] Trévoux, Dictionnaire universel françois et latin, 1704–1771 → consulter cet ouvrage)\n\n\n==== Synonymes ====\n\n\n==== Dérivés ====\n\n\n==== Vocabulaire apparenté par le sens ====\n ordinateur figure dans les recueils de vocabulaire en français ayant pour thème : ordinateur, bibliothèque, bureau (pièce), zombie, télévision, base de données, jeu vidéo, visioconférence, wikipermanence.\n💻 (U+1F4BB)\n🖥 (U+1F5A5)\n\n\n==== Dérivés dans d’autres langues ====\nCréole haïtien : òdinatè\nBambara : ɔridinatɛri\nKikongo : ludinatelo\n\n\n==== Traductions ====\n\n\n=== Prononciation ===\nLa prononciation \\ɔʁ.di.na.tœʁ\\ rime avec les mots qui finissent en \\œʁ\\.\nFrance : écouter « un ordinateur [œ̃.nɔʁ.di.na.tœʁ] » \n(Région à préciser) : écouter « ordinateur [ɔʁ.di.na.tœʁ] » \nFrance (Paris) : écouter « ordinateur [Prononciation ?] » \nFrance (Muntzenheim) : écouter « ordinateur [Prononciation ?] » \nFrance (Vosges) : écouter « ordinateur [Prononciation ?] » \nFrance (Lyon) : écouter « ordinateur [Prononciation ?] » \nFrance (Vosges) : écouter « ordinateur [Prononciation ?] » \ncanton du Valais (Suisse) : écouter « ordinateur [Prononciation ?] » \ncanton du Valais (Suisse) : écouter « ordinateur [Prononciation ?] » \nSaint-Laurent-de-Cerdans (France) : écouter « ordinateur [ɔʁ.di.na.tœʁ] » \nCanet-en-Roussillon (France) : écouter « ordinateur [ɔʁ.di.na.tœʁ] » \nVendée (France) : écouter « ordinateur [Prononciation ?] » \n\n\n=== Anagrammes ===\n→ Modifier la liste d’anagrammes\n\n\n=== Voir aussi ===\nordinateur sur l’encyclopédie Wikipédia \nordinateur dans le recueil de citations Wikiquote \nordinateur﻿ en langue des signes française\n\n\n=== Références ===\n\n\n==== Sources ====\n\n\n==== Bibliographie ====\n« ordinateur », FranceTerme, Délégation générale à la langue française et aux langues de France.\n« ordinateur », dans Le Robert : dico en ligne, Éditions Le Robert → consulter cet ouvrage\nLe Grand Dictionnaire terminologique, Office québécois de la langue française (ordinateur)\nBureau de la traduction du gouvernement du Canada, TERMIUM Plus, 1976-, en ligne → consulter cet ouvrage\n« ordinateur », Larousse.fr, Éditions Larousse\n« ordinateur », dans [Jésuites de] Trévoux, Dictionnaire universel françois et latin, 1704–1771 → consulter cet ouvrage"}}}}