{"batchcomplete":"","query":{"pages":{"161211":{"pageid":161211,"ns":0,"title":"fémur","extract":"\n== Français ==\n\n\n=== Étymologie ===\n(1541) Emprunt au latin femur / femoris (« cuisse ») de la période classique, qui est jugé provenant de l’indo-européen commun archaïque par Ernoult-Meillet.\nEn latin le mot est gêné par sa ressemblance avec le mot fimus, qui donnera fumier, et sera remplacé par coxa qui désignera la cuisse dans les langues romanes.\nAu XVIe siècle le mot est spécialement emprunté pour désigner l’« os de la cuisse ».\n\n\n=== Nom commun ===\n\nfémur \\fe.myʁ\\ masculin\n\n(Anatomie, Squelette) Os long, pair et asymétrique de la cuisse chez les tétrapodes.\nLe fémur est le plus grand des os du corps humain. Il a une fracture du col du fémur.\nMon grand-père tomba d’une échelle, il se cassa le fémur et il mourut au mois de juin 1904. — (Émilie Carles, Une soupe aux herbes sauvages, Robert Laffont, 1981, Le Livre de Poche, page 14)\nCet os long s’articule à son sommet avec le fémur, sur sa face externe avec la fibula et à sa base avec le talus. — (Michel Guay, Anatomie fonctionnelle de l’appareil locomoteur: os, articulations, muscles, 2005)\nOn jugea que le coup qu’il prétendait s’être donné à la cuisse, en tombant de cheval, avait pu causer une carie dans le fémur. — (Voltaire, Correspondance : année 1761 dans la bibliothèque Wikisource , Garnier, pages 144-145)\nLa mousse aime le caillou dur,La tour que la foudre électrise,Le tronc noueux comme un fémurEt le roc qui se gargariseAu torrent du ravin obscur. — (Maurice Rollinat, Les Refuges dans la bibliothèque Wikisource , Fasquelle., 1917, page 182)\n(Entomologie) Première partie ou partie supérieure de la patte des insectes.\nLorsqu'on examine cette patte, dit notre collègue, on voit qu'elle est très courte, car le trochanter, le fémur, le tibia et les tarses lorsqu'ils sont développés, ne dépassent pas en longueur le fémur de la patte correspondante ou celle située du côté gauche. Le trochanter et l'exinguinal n'offrent rien de bien particulier; quant au fémur il est très court et plus étroit que ce même organe dans la patte gauche ; — (Société Entomologique de France, Annales de la Société Entomologique de France : revue d'entomologie générale et appliquée, Volume 2, 1854 → lire en ligne)\nCet insecte a quatre jambes, les deux dernières sont les plus longues ; elles sont attachées au premier anneau du corps, & composées de quatre parties jointes par des articulations. La première partie est une sorte de fémur ; la seconde, un tibia dentelé ; la troisième correspond au tarse ; & la quatrième est terminée par un filet fourchu, au lieu de doigts. — (Daubenton, L’Encyclopédie, 1re éd. dans la bibliothèque Wikisource , 1751, pages 399-400)\n(Antiquité, Architecture) Parties d'un triglyphe se trouvant entre les cannelures.\nLe triglyphe est un ornement sculpté de la frise dorique qui représente l'extrémité des solives. Les triglyphes sont des rectangles légèrement saillants et allongés dans le sens vertical, creusés de deux cannelures verticales et de deux demi-cannelures sur les côtés. Les cuisses de triglyphe sont les bandes plates qui séparent les cannelures du triglyphe. Certains leur donnent le nom de fémur. Les entre-triglyphes sont occupé par des surfaces carrées appelées métopes. — (site internet meubliz.com, définition, encyclopédie du site meubliz.com,  Meubliz, pour expertiser et estimer soi-même les antiquités et objets d'art, Francois-Xavier GODET, consulté le 17/04/2025 → lire en ligne)\n\n\n==== Dérivés ====\nfémoral\nfémoraux\ntransfémoral\n\n\n==== Synonymes ====\n\n\n==== Holonymes ====\nSens 1\nmembre caudal\n\n\n==== Méronymes ====\nSens 1\ncol du fémur\ncondyle externe\ncondyle interne\ncorps du fémur ou diaphyse fémorale\nligne âpre (face postérieure)\ntête du fémur\npetit trochanter\ngrand trochanter\ntrochlée fémorale\ntubercule du grand adducteur\népiphyse fémorale\nmétaphyse fémorale\n\n\n==== Vocabulaire apparenté par le sens ====\n fémur figure dans les recueils de vocabulaire en français ayant pour thème : anatomie humaine, os, coq, corps humain, insecte, jambon, libellule, papillon, squelette.\n\n\n==== Traductions ====\n\n\n=== Prononciation ===\nFrance (Quimper) : écouter « fémur [Prononciation ?] » \nFrance (Vosges) : écouter « fémur [Prononciation ?] » \n(Région à préciser) : écouter « fémur [Prononciation ?] » \nCéret (France) : écouter « fémur [fe.myʁ] » \nSomain (France) : écouter « fémur [Prononciation ?] » \n\n\n=== Anagrammes ===\n→ Modifier la liste d’anagrammes\n\n\n=== Voir aussi ===\nfémur sur l’encyclopédie Wikipédia \nfémur sur le Dico des Ados   \n\n\n=== Références ===\nTout ou partie de cet article a été extrait du Dictionnaire de l’Académie française, huitième édition, 1932-1935 (fémur), mais l’article a pu être modifié depuis.\n\n\n==== Sources ====\n\n\n==== Bibliographie ====\n« fémur », dans Émile Littré, Dictionnaire de la langue française, 1872–1877 → consulter cet ouvrage\n\n\n== Espagnol ==\n\n\n=== Étymologie ===\nDu latin femur.\n\n\n=== Nom commun ===\nfémur \\Prononciation ?\\ masculin\n\nFémur.\n\n\n==== Vocabulaire apparenté par le sens ====\n fémur figure dans le recueil de vocabulaire en espagnol ayant pour thème : corps humain.\n\n\n=== Prononciation ===\nCarthagène des Indes (Colombie) : écouter « fémur [Prononciation ?] » \n\n\n== Galicien ==\n\n\n=== Étymologie ===\nÉtymologie manquante ou incomplète. Si vous la connaissez, vous pouvez l’ajouter en cliquant ici.\n\n\n=== Nom commun ===\nfémur \\Prononciation ?\\ masculin (pluriel : fémures)\n\nFémurs"}}}}