{"batchcomplete":"","query":{"pages":{"177071":{"pageid":177071,"ns":0,"title":"soyeux","extract":"\n== Français ==\n\n\n=== Étymologie ===\nDérivé de soie, avec le suffixe -eux.\n\n\n=== Adjectif ===\n\nsoyeux \\swa.jø\\\n\nQui est de la nature de la soie, qui contient de la soie.\nÉtoffe soyeuse.\nTaffetas bien soyeux.\nCe satin-là est plus soyeux que l’autre.\nQui est fin et doux au toucher, comme de la soie.\nCe qui venait de tomber sur le lit, en un mince lambeau soyeux, léger et lent, c’était le corsage qui la serrait doucement au cou, et fort à la taille… — (Henri Barbusse, L’Enfer, Éditions Albin Michel, Paris, 1908)\nLe cachemire n'est pas ondulé comme la laine; il est souple, soyeux et brillant. — (D. de Prat, Nouveau manuel complet de filature; 1re partie: Fibres animales & minérales, Encyclopédie Roret, 1914)\nLe Dr Marengo portait un manteau à col de castorette. Sa barbiche, soyeuse et unie, semblait un morceau de la même bête dont le pelage ornait son vêtement. — (Dominique Fernandez, Dans la main de l'ange, éd. Grasset, 1982, chapitre 3)\nCela semble si soyeux. Je peux toucher ce chemisier? — (Sous-titres Jurassic World Dominion, 42:25)\n(Botanique) Qui est couvert de poils doux, fins et luisants comme de la soie.\nL’herbe à coton, l’élégante linaigrette, semait ses houppes soyeuses, les bourgeons précoces de l’airelle bleue des marais pointaient ça et là. Les prêles dressaient leurs épis bruns au cœur même du tapis de sphaignes. — (Line Hesser, '« 'La souche bavarde », dans Nouvelles d'autres mondes, Éditions Naturellement (Collection Fictions), 1990)\n(Œnologie) Qualifie un vin délicat, dont la douceur évoque la soie.\nLe sommelier lui a fait goûter le vin. Oncle Alex gardait une grande gorgée dans sa bouche, il gonflait les joues et on aurait cru qu’il se gargarisait. Enfin il a dit :— Bien… Bien… Mais pas assez soyeux.— Pardon ? a dit le sommelier, les sourcils froncés.— Pas assez soyeux, a répété l’oncle Alex avec beaucoup moins d’assurance.Et d’un ton brusque :— Mais ça ira… ça ira comme ça. — (Patrick Modiano, Livret de famille, Gallimard, collection Folio, 1977, page 155)\n\n\n==== Dérivés ====\n\n\n==== Vocabulaire apparenté par le sens ====\n soyeux figure dans les recueils de vocabulaire en français ayant pour thème : soie, bijou, tissage, thé, minéralogie, doux.\n\n\n==== Traductions ====\n\n\n=== Nom commun ===\nsoyeux \\swa.jø\\ masculin invariable\n\nFabricant ou négociant de soieries.\nUn grand soyeux lyonnais avait acheté le château.\nLa lutte des soyeux contre leur second occupait tous les comptoirs. — (Émile Zola, Au Bonheur des Dames, 1883)\n\n\n==== Traductions ====\n\n\n=== Prononciation ===\nLa prononciation \\swa.jø\\ rime avec les mots qui finissent en \\jø\\.\nFrance : écouter « soyeux [swa.jø] » \nSuisse (canton du Valais) : écouter « soyeux [Prononciation ?] » \nFrance (Vosges) : écouter « soyeux [Prononciation ?] » \nAude (France) : écouter « soyeux [Prononciation ?] » \n\n\n=== Voir aussi ===\nsoyeux sur le Dico des Ados   \n\n\n=== Références ===\nTout ou partie de cet article a été extrait du Dictionnaire de l’Académie française, huitième édition, 1932-1935 (soyeux), mais l’article a pu être modifié depuis."}}}}